Repository: mattrude/Custom-CSS
Catalog: languages/*.po
Languages: ar, cs, da, es_cl, it, ja, ko, nl, pt_br, ru, tr, zh_cn, zh_tw

source: For help with CSS try
ar: للمساعدة في محاولة المغلق
cs: Za pomoc s CSS zkusit
da: For at få hjælp med CSS prøv
es_cl: Para ayudar a tratar con CSS
it: Per aiutare con i CSS provare
ja: ヘルプしようとCSSを使用した
ko: 도움이 필요한 경우 시도 CSS로
nl: Voor hulp met CSS te proberen
pt_br: Para tentar ajudar com CSS
ru: За помощью CSS попробовать
tr: Yardım için deneyin CSS ile
zh_cn: 为帮助使用CSS尝试
zh_tw: 為幫助使用CSS嘗試

source: W3Schools
ja: W3Schoolsの
zh_cn: W3Schools的
zh_tw: W3Schools的

source: A List Apart
ar: وهناك قائمة بصرف النظر
ja: リストとは別に
ko: 목록 빼고
zh_cn: 除了一个名单
zh_tw: 除了一個名單

source: . For help with this plugin, please see WordPress.com help pages
ar: . للمساعدة في هذا البرنامج المساعد ، يرجى الاطلاع على صفحات المساعدة WordPress.com
cs: . O pomoc s tímto pluginem, viz WordPress.com stránky s nápovědou
da: . For hjælp med dette plugin, se WordPress.com hjælpesider
es_cl: . Para obtener ayuda con este plugin, por favor, consulte las páginas de ayuda WordPress.com
it: . Per informazioni su questo plugin, consulta WordPress.com pagine di aiuto
ja: 。これは、プラグインのヘルプについては、WordPress.comは、ヘルプページを参照してください。
ko: . 이 플러그인에 대한 도움말 WordPress.com 페이지를 참조하시기 바랍니다
nl: . Voor hulp met deze plugin, zie WordPress.com help-pagina&#39;s
pt_br: . Para ajudar com este plugin, consulte WordPress.com páginas de ajuda
ru: . Для получения справки с этим плагином, см. WordPress.com страниц помощи
tr: . Bu eklenti ile yardım için WordPress.com sayfaları yardımına bakın lütfen
zh_cn: 。对于这个插件的帮助，请参阅帮助页面WordPress.com
zh_tw: 。為了幫助這個插件，請參閱幫助頁面 WordPress.com

source: CSS documentation
ar: المغلق وثائق
cs: CSS dokumentace
da: CSS dokumentation
es_cl: CSS documentación
it: CSS documentazione
ja: ドキュメントのCSS
ko: 설명서를 CSS를
nl: CSS documentatie
pt_br: CSS documentação
ru: CSS документации
tr: dokümantasyon CSS
zh_cn: CSS的文件
zh_tw: CSS的文件

source: and
ar: و
cs: a
da: og
es_cl: y
it: e
ja: と
ko: 및
nl: en
pt_br: e
ru: и
tr: ve
zh_cn: 和
zh_tw: 和

source: CSS Forum
ar: المنتدى المغلق
es_cl: Foro de CSS
ja: CSSのフォーラム
ko: CSS를 포럼
pt_br: Fórum CSS
ru: CSS форум
tr: CSS Forumu
zh_cn: CSS的论坛
zh_tw: CSS的論壇

source: Preview: changes must be saved or they will be lost
ar: يجب حفظ التغييرات أو أنها سوف تضيع : معاينة
cs: Preview: změny musí být uloženy, nebo budou ztraceny
da: Preview: ændringer skal gemmes eller de vil blive tabt
es_cl: Previa: los cambios deben ser guardados o que se perderán
it: Anteprima: le modifiche devono essere salvati o verranno persi
ja: プレビュー：変更を保存するか、彼らが失われる
ko: 시사 : 시간을 변경하거나 저장해야합니다 그들은 손실됩니다
nl: Preview: wijzigingen moeten worden opgeslagen of zullen ze verloren gaan
pt_br: Preview: as alterações devem ser salvas ou eles serão perdidos
ru: Предварительный просмотр: изменения должны быть сохранены или они будут потеряны
tr: Önizleme: değişiklikler kaydedilmiş olmalı ya da kaybolacak
zh_cn: 预览：改变必须被保存，否则会丢失
zh_tw: 預覽：改變必須被保存，否則會丟失

source: Edit CSS
ar: تحرير المغلق
cs: Upravit CSS
da: Rediger CSS
es_cl: Editar CSS
ja: CSSの編集
ko: CSS를 수정
nl: CSS bewerken
pt_br: Editar CSS
ru: Редактировать CSS
tr: CSS Düzenle
zh_cn: 编辑CSS
zh_tw: 編輯 CSS

source: Stylesheet saved.
ar: حفظ الأنماط.
cs: Stylesheet uložen.
da: Stylesheet gemt.
es_cl: Hoja de estilos guardados.
it: Stylesheet salvato.
ja: スタイルシートが保存されます。
ko: 스타일 시트가 저장되었습니다.
nl: Stylesheet opgeslagen.
pt_br: Stylesheet salvos.
ru: Стилей сохранены.
tr: Stil kaydedildi.
zh_cn: 样式表保存。
zh_tw: 樣式表保存。

source: CSS Stylesheet Editor
ar: المغلق محرر الأنماط
cs: CSS stylů Editor
da: CSS-typografiark Editor
es_cl: Editor de hojas de estilo CSS
it: Foglio di stile CSS Editor
ja: CSSのスタイルシートエディタ
ko: CSS는 스타일 시트 편집기
pt_br: Editor de estilo CSS
ru: CSS стилей редактора
tr: CSS Stil Editörü
zh_cn: CSS样式表编辑器
zh_tw: CSS樣式表編輯器

source: Do you want to make changes to your current theme's stylesheet, or do you want to start from scratch?
ar: هل تريد إجراء تغييرات على أنماط موضوع الحالي الخاص بك ، أو هل تريد أن تبدأ من الصفر؟
cs: Přejete si provést změny aktuální téma je styl, nebo chcete začít od nuly?
da: Ønsker du at foretage ændringer til din nuværende tema&#39;s stylesheet, eller ønsker du at starte helt fra bunden?
es_cl: ¿Desea realizar cambios de estilo de su tema activo, o quieres empezar de cero?
it: Vuoi apportare modifiche al foglio di stile del tema corrente, o vuoi iniziare da zero?
ja: あなたは、あなたの現在のテーマのスタイルシートを変更したいか、ゼロからスタートしたいですか？
ko: 당신이 당신의 현재 테마의 스타일 시트를 변경하고자하거나 처음부터 시작할까요나요?
nl: Wilt u wijzigingen aanbrengen in uw huidige stylesheet thema&#39;s, of wil je vanaf nul te beginnen?
pt_br: Você deseja fazer alterações de estilo do seu tema atual, ou você quer começar do zero?
ru: Вы хотите внести изменения в стиль вашей текущей темы, или вы хотите, чтобы начать с нуля?
tr: Eğer geçerli tema&#39;s stil değişiklik yapmak istiyorsanız ya da sıfırdan başlamak istiyor musunuz?
zh_cn: 你想更改当前的主题的样式，或者你想从头开始？
zh_tw: 你想更改當前的主題的樣式，或者你想從頭開始？

source: Add this to the %s theme's CSS stylesheet (<a href="%s">view original stylesheet</a>)
ar: هذا إضافة إلى %s . في موضوع المغلق أنماط ( <a href="%s">عرض الأنماط الأصلية</a> )
cs: Přidat na téma%s CSS stylů ( <a href="%s">cílem originální styl</a> )
da: Tilføj dette til%s temaets CSS stylesheet ( <a href="%s">se original stylesheet</a> )
es_cl: Agregue esto a la hoja de estilos CSS%s en el tema ( <a href="%s">ver hoja de estilo original</a> )
it: Aggiungi questo al foglio di stile CSS%s&#39;s Theme ( <a href="%s">vista foglio di stile originale</a> )
ja: ％s に追加この（テーマのCSSスタイルシートをよ<a href="%s">スタイルシートを参照元</a> ）
ko: %에 추가이 (테마의 CSS 스타일 시트를 s의 <a href="%s">스타일 시트를 보려면 원본</a> )
nl: Voeg dit bij de%s thema&#39;s CSS stylesheet ( <a href="%s">Bekijk originele stylesheet</a> )
pt_br: Adicione isto ao%s CSS stylesheet do tema ( <a href="%s">ver estilo original</a> )
ru: Добавьте к этому%s CSS стилей темы ( <a href="%s">посмотреть оригинал стилей</a> )
tr: %s Ekle Bu (tema CSS stil s <a href="%s">stil görünümü orijinal</a> )
zh_cn: 添加到 ％s 这个主题的CSS样式表（ <a href="%s">查看原始样式表</a> ）
zh_tw: 添加到％s這個主題的CSS樣式表（ <a href="%s">查看原始樣式表</a> ）

source: Start from scratch and just use this
ar: نبدأ من الصفر وهذا مجرد استخدام
cs: Začít od nuly a stačí použít tento
da: Start fra bunden og bare bruge denne
es_cl: Empezar de cero y sólo tiene que utilizar este
it: Partire da zero e basta usare questo
ja: ゼロからスタートだけでこれを使用する
ko: 그리고 처음부터 다시 시작 그냥 이걸 사용
nl: Start vanaf nul en gewoon gebruik maken van deze
pt_br: Começar do zero e só utilizar este
ru: Начать с нуля и просто использовать эту
tr: ve sıfırdan başlayın Yalnızca bu kullanım
zh_cn: 从头开始，只用这
zh_tw: 從頭開始，只用這

source: If you change the width of your main content column, make sure your media files fit. Enter the maximum width for media files in your new CSS below.
ar: إذا كنت تغيير عرض العمود المحتوى الرئيسي ، وتأكد من احتواء الملفات وسائل الاعلام. أدخل أقصى عرض لملفات الوسائط الجديدة في المغلق أدناه.
cs: Pokud změníte šířku sloupce hlavního obsahu, ujistěte se, že mediální soubory fit. Zadejte maximální šířka pro multimediální soubory ve vašem novém CSS níže.
da: Hvis du ændrer bredden på hovedindhold kolonne, skal du sørge for dine mediefiler pasform. Indtast den maksimale bredde af mediefiler i dit nye CSS nedenfor.
es_cl: Si cambia el ancho de la columna de contenido principal, asegúrese de que los medios de comunicación en forma archivos. Introduzca el ancho máximo de archivos multimedia en su nuevo CSS a continuación.
it: Se si modifica la larghezza della colonna contenuto principale, assicurarsi che la misura media file. Immettere la larghezza massima per i file multimediali nel nuovo CSS sotto.
ja: あなたのメインコンテンツの列の幅を変更する場合は、メディアファイルの適合を確認してください。のメディアファイルの最大幅を入力してくださいあなたの新しい以下のCSS。
ko: 귀하의 메인 컨텐츠로 열 너비를 변경하면 미디어 파일 맞게 있는지 확인하십시오. 미디어 파일의 최대 너비를 입력하여 새 아래에 CSS를.
nl: Als u de breedte van je main content kolom, zorg ervoor dat uw mediabestanden te passen. Geef de maximale breedte voor media bestanden in uw nieuwe onderstaande CSS.
pt_br: Se você alterar a largura da coluna de conteúdo principal, certifique-se de sua mídia arquivos de ajuste. Digite a largura máxima para arquivos de mídia em seu novo CSS abaixo.
ru: При изменении ширины вашего основного содержания колонки, убедитесь, что ваш медиа-файлов нужным. Введите максимальную ширину для медиа-файлов в вашем новом CSS ниже.
tr: Eğer ana içerik sütunun genişliğini değiştirirseniz, medya dosyaları uygun olduğundan emin olun. medya dosyaları için maksimum genişlik girin yeni altında CSS.
zh_cn: 如果你改变了你的主要内容列的宽度，确保适合你的媒体文件。输入媒体文件的最大宽度在您新的CSS如下。
zh_tw: 如果你改變寬度你的主要內容列，確保適合你的媒體文件。輸入最大寬度為媒體文件在您新的CSS如下。

source: Limit width to
ar: العرض إلى حد
cs: Limit šířky
da: Begræns bredden
es_cl: Límite de ancho de
it: Limita larghezza di
ja: 制限幅
ko: 제한 너비
nl: Beperk breedte
pt_br: Limite de largura de
ru: Предельная ширина
tr: Sınır genişliğine
zh_cn: 限制宽度
zh_tw: 限制寬度

source: pixels for videos, full size images, and other shortcodes. (<a href="%s">more info</a>)
ar: بكسل لأشرطة الفيديو ، والصور بالحجم الكامل ، وغيرها من الهاتفية القصيرة. ( <a href="%s">مزيد من المعلومات</a> )
cs: pixelů pro videa, obrázky v plné velikosti, a další krátké kódy. ( <a href="%s">více info</a> )
da: pixels til videoer, billeder i fuld størrelse, og andre kortkoder. ( <a href="%s">mere info</a> )
es_cl: píxeles para los vídeos, las imágenes a tamaño completo, y otros códigos cortos. ( <a href="%s">más información</a> )
it: pixel per i video, le immagini a schermo intero, e altri codici brevi. ( <a href="%s">maggiori info</a> )
ja: 動画、フルサイズの画像、およびその他のショートのピクセル。 （ <a href="%s">詳細</a> ）
ko: 비디오, 전체 크기의 이미지 및 기타 단축을위한 픽셀. ( <a href="%s">추가 정보</a> )
nl: pixels voor video&#39;s, full size afbeeldingen en andere shortcodes. ( <a href="%s">meer info</a> )
pt_br: pixels para vídeos, imagens em tamanho maior, e outros códigos de acesso. ( <a href="%s">mais informações</a> )
ru: пикселей для видео, полный размер изображения, а также другие короткие номера. ( <a href="%s">Более подробная информация</a> )
tr: klipleri, tam boy resimler ve diğer kodlarını için piksel. ( <a href="%s">Daha fazla bilgi</a> )
zh_cn: 像素的视频，全尺寸图像和其他简码。 （ <a href="%s">更多信息</a> ）
zh_tw: 像素的視頻，全尺寸圖像和其他簡碼。 （ <a href="%s">更多信息</a> ）

source: Preview
ar: معاينة
cs: Náhled
es_cl: Prevista
it: Anteprima
ja: プレビュー
ko: 미리보기
ru: Предварительный
tr: Önizleme
zh_cn: 预览
zh_tw: 預覽

source: Save Stylesheet &raquo;
ar: »حفظ الأنماط
cs: Uložit Stylesheet »
da: Gem typografiark »
es_cl: Guardar »de hojas de estilo
it: Salva foglio di stile Â»
ja: [保存]スタイルシート»
ko: 저장 스타일 시트»
nl: Bespaar stylesheet Â»
pt_br: Stylesheet »Salvar
ru: »Сохранение стилей
tr: Kaydetmek Stil »
zh_cn: 保存样式表？
zh_tw: 保存樣式表？

source: CSS Revisions
ar: المغلق مراجعات
cs: CSS Revize
da: CSS Revisioner
es_cl: Revisiones CSS
it: Revisioni CSS
ja: CSSの修正
ko: CSS를 수정
nl: CSS Revisies
pt_br: Revisões CSS
ru: Изменения CSS
tr: CSS Düzeltmeler
zh_cn: CSS的修订
zh_tw: CSS的修訂
